// __VERIFIER_IGNORE__ Used by PanicCore with PCAppLocal
"HomepageURL" = "https://www.panic.com/jp/transmit/";
// __END_VERIFIER_IGNORE__
"Could not connect to server \"%@\"." = "サーバ “%@” に接続できませんでした。";
"Your password may be incorrect. Please double-check your login settings." = "パスワードが間違っているようです。ログイン設定をご確認ください。";
"The site may be inaccessible or your password may be incorrect. Please double-check your login settings." = "サイトは現在利用できないかパスワードが間違っているようです。ログイン設定をご確認ください。";
"SupportEmailAddress" = "support@japan.panic.com";
"HostKeyChangedURL" = "https://library.panic.com/%@/transmit5/host-key-changed/";

// Dialogs
"Cancel" = "キャンセル";
"Close" = "閉じる";
"OK" = "OK";
"Remove" = "削除";
"Synchronize" = "同期";
"Simulate" = "シミュレート";
"Retry" = "リトライ";
"Synchronizing" = "同期";
"In response to \"%@\", the server said:" = "“%@” へのサーバレスポンス:";
"Are you sure you want to possibly delete files in your home folder?" = "本当にホームフォルダ内のファイルを削除しますか？";
"Your home folder contains critical files, and using the \"delete orphaned files\" option can potentially cause serious system problems." = "ホームフォルダにはシステムの重要なファイルが含まれており “同期先にのみ存在する項目は削除する” オプションを実行すると深刻なシステムエラーを引き起こす可能性があります。";
"Deleting orphaned files will affect remote files in \"%@\" that are not present in the local folder \"%@\"." = "ファイルを削除すると \"%@\" 内のリモートファイルに影響し、ローカルフォルダ \"%@\" 内の現在の項目には影響しません。";
"Deleting orphaned files will affect local files in \"%@\" that are not present in the remote folder \"%@\"." = "ファイルを削除すると \"%@\" 内のローカルファイルに影響し、リモートフォルダ \"%@\" 内の現在の項目には影響しません。";
"Are you sure you want to edit %lu files?" = "本当に %lu ファイルを編集しますか？";

// Transfers

// Preferences
"ServerMaximumRetryDelayFormat" = "%d 秒";
"Add ASCII File Extension" = "ASCII ファイル拡張子を追加";
"Add extension" = "拡張を追加";


// Favorites security
"Unlock Favorites" = "お気に入りをロック解除";
"The favorites database is protected with a passphrase. Enter the passphrase to unlock your favorites." = "お気に入りデータベースはパスワードで保護されます。ロックを解除するにはパスワードを入力してください。";
"Invalid Passphrase" = "不正なパスワード";
"The passphrase provided did not match the passphrase set for the favorites database. Please enter the correct password." = "入力されたパスワードはお気に入りデータベースのパスワードと一致しませんでした。正しいパスワードで再度お試しください。";
"Choose Master Passphrase" = "マスターパスワードを選択";
"Syncing saved passwords over a network requires setting a master passphrase, which will be used to encrypt and decrypt sensitive information automatically." = "ネットワーク経由でパスワードを同期するにはマスターパスワードの設定が必要です。これは機密情報の自動的な暗号および復号化に使用されます。";

// Favorites errors
"No favorites model metadata" = "お気に入りメタデータがありません";
"The metadata for the previous favorites library version could not be found." = "以前のバージョンのお気に入りライブラリ用メタデータを見つけられませんでした。";
"Failed to find favorites source model" = "お気に入りの検索に失敗";
"The favorites library is not in a known format." = "お気に入りライブラリは既知の形式ではありません。";
"No favorites models found" = "お気に入りは見つかりませんでした";
"The favorites model files appear to be missing." = "お気に入りの設定ファイルは失われているようです。";
"No mapping model found" = "マッピングモデルは見つかりませんでした";
"The favorites library is not in a format that can be migrated." = "お気に入りライブラリは移動可能な形式ではありません。";
"Favorites import cancelled" = "お気に入りの読み込みキャンセル";
"The favorites import operation was cancelled." = "お気に入り設定の読み込みはキャンセルされました。";

// Registration
"PurchaseURL" = "https://www.panic.com/jp/transmit/buy.html";
// __VERIFIER_IGNORE__ Used by PanicCore with PCAppLocal
"TrialTimeoutNagHTML" = "<p><b>%d日間の試用期間が終了し</b> Transmit の機能の一部は制限されます。お気に入りは利用できなくなり、またサーバへの接続時間は%d分です。</p><p><b>ぜひこの機会にご購入ください！</b>オンラインで簡単、安全に購入でき、即時シリアル番号が発行されます。今後のより良いソフトウエアの開発をサポートください！</p>";
"EnterSerialNumberButtonTitle" = "シリアル番号を入力…";
"ActivationLanguage" = "jp"; // --$$-USED-EXTERNALLY-$$-- This tag hints our build system... please don't modify it
// __END_VERIFIER_IGNORE__
"PurchaseButtonTitle" = "購入する";
"SerialOKMsg" = "Transmit のご購入ありがとうございます！";
"SerialOKText" = "これにより Transmit のすべての機能をお使いいただけるようになりました。この度はお買い上げいただきありがとうございました！";
"PirateSerialMsg" = "Transmit の著作権を侵害しないでください";
"PirateSerialText" = "あなたのシリアル番号は無効です。我々はあなたのサポートに依存する非常に小さなソフトウエアハウスです。あなたが Transmit の著作権を侵害する場合、それは直接的に我々に影響を及ぼします。我々はそのことが簡単に行われてしまうことを恐れています。ですから Transmit を使用する場合は、購入してお使いください。ご理解に感謝します！";
"SerialInvalidMsg" = "これは有効な Transmit 5 シリアル番号ではありません。";
"SerialInvalidTxt" = "数字およびダッシュ（-）がすべて正しく入力されているかどうかを確認してください。レシートメールからコピー＆ペーストで入力するのも良い方法です。";
"BlacklistModifiedMsg" = "改ざんが検知されました";
"BlacklistModifiedText" = "この Transmit のコピーは権限を持たない第三者によって改ざんされています。www.panic.com/jp から正規のアプリケーションをダウンロードしてください。\n\nTransmit は終了します。";
"DownloadURL" = "https://www.panic.com/jp/transmit/";
"SerialCheckNetErrorMsg" = "Transmit はシリアル番号をオンライン認証できませんでした。";
"SerialCheckNetErrorTxt" = "ネットワークセキュリティソフトウエアがインストールされている場合は、一旦その機能をオフにしてお試しください。もしくは、インターネット接続が適切に動作しているかをご確認の上、時間を置いて再度お試しください。";
"LostSerialURL" = "https://www.panic.com/jp/transmit/support.html";
"TrialTimerMsg" = "Transmit をご購入ください！";
"TrialTimerText" = "試用期間は終了し、5分の接続制限期間も終了しました。Transmit を気に入っていただけましたら、制限なく継続してお使いいただくため、この機会にぜひご購入ください！";
"Purchase Transmit to unlock this feature." = "本機能はご購入後に利用可能です。";
"ImportDemoLimitationMessage" = "試用版ではお気に入りの読み込み機能はご利用いただけません。手動で入力するか、Transmit をご購入ください。簡単、セキュアに他のソフトウエアのお気に入りを読み込むことが可能です。";
"ExportDemoLimitationMessage" = "試用期間が終了したためお気に入りの書き出し機能はご利用いただけません。ぜひこの機会に Transmit をご購入ください。";

"AlreadyRegisteredMsg" = "この Transmit は既に登録されています。" ;
"AlreadyRegisteredText" = "ご購入いただきありがとうございます！";


"Public" = "Public";
"%@ Public" = "%@ Public";
"Untitled Server" = "名称未設定サーバ";
"Are you sure you want to delete the collection \"%@?\"" = "本当にコレクション “%@” を削除しますか？";
"Deleting the collection will also delete all the favorites contained within the folder. This action cannot be undone." = "コレクションを削除すると、このフォルダに含まれるすべてのお気に入りが削除されます。この操作を取り消すことはできません。";
"Delete" = "削除";
"Delete…" = "削除…";
"This action cannot be undone." = "この操作を取り消すことはできません。";
"Are you sure you want to delete the selected items?" = "本当に選択された項目を削除しますか？";
"copy" = "copy";
"Favorites" = "お気に入り";
"untitled folder" = "untitled-folder";
"untitled file" = "untitled-file";
"This name cannot be used." = "この名前は利用できません。";
"This name is already in use." = "この名前は既に利用されています。";
"Checking availability..." = "利用可能かを確認中…";
"Merge" = "統合";
"Enter password for server \"%@\" with user name \"%@\"." = "サーバ “%@” のユーザ名 “%@” に対するパスワードを入力してください。";
"Enter username and password for server \"%@\"." = "サーバ “%@” のユーザ名とパスワードを入力してください。";
"The selected items will be deleted immediately." = "選択された項目は直ちに削除されます。";
"Move to Trash" = "ゴミ箱に入れる";
"Move to Trash…" = "ゴミ箱に入れる…";
"The selected items will be moved to the Trash." = "選択された項目は直ちにゴミ箱に入れられます。";
"Are you sure you want to delete the selected %i items?" = "本当に選択された %i 項目を削除しますか？";
"Are you sure you want to delete \"%@\"?" = "本当に “%@” を削除しますか？";
"untitled-bucket" = "untitled-bucket";
"Could not save \"%@\"." = "“%@” を保存できませんでした。";
"Saving of this document type is not supported." = "保存しようとしている書類形式は未サポートです。";
"Could not open \"%@\"." = "“%@” を開けませんでした。";
"The file is of a type that Transmit cannot display. Try opening it in an external editor to make changes." = "この形式のファイルを Transmit は表示できません。外部エディタで形式を変更して再度お試しください。";
"FTP" = "FTP";
"SFTP" = "SFTP";
"FTP with Implicit SSL" = "FTPS (Implicit SSL)";
"FTP with TLS/SSL" = "FTPS (TLS/SSL)";
"WebDAV" = "WebDAV";
"WebDAV HTTPS" = "WebDAV HTTPS";
"Amazon S3" = "Amazon S3";
"WebDAV with HTTPS" = "WebDAV with HTTPS";
"S3" = "S3";
"Save password in droplet" = "ドロップレット内にパスワードを保存する";
"Prompt for password" = "パスワードプロンプトを表示する";
"Copy URL(s) after upload" = "アップロード後に URL をコピーする";
"To enable URL copying, set a Root URL for the favorite or save droplet from a folder." = "URL コピー機能を利用するためには、ルート URL をお気に入り設定もしくはドロップレットに設定します。";
"Save Droplet" = "ドロップレットを保存";
"Untitled" = "名称未設定";
"%@ droplet" = "%@ ドロップレット";
"Droplet save failed." = "ドロップレットの保存に失敗しました。";
"An error with code: %d occurred. If this problem persists, make sure Transmit is located in the Applications folder." = "エラー: %d が発生しました。この問題が頻発する場合は Transmit をアプリケーションフォルダに移動してお使いください。";
"Please purchase Transmit today!" = "Please purchase Transmit today!";
"None Available" = "利用できません";
"Open in Tabs" = "タブで開く";
"Tab bar" = "タブバー";
"Clear History" = "履歴を消去";
"Save" = "保存";
"Save as Droplet..." = "ドロップレットで保存…";
"Set..." = "設定…";
"(ask)" = "プロンプトを表示します";
"password" = "パスワード";
"No server specified" = "指定されたサーバは存在しません";
"You must specify a server address for this favorite." = "お気に入りには必ずサーバアドレスを指定する必要があります。";
"domain.com" = "入力例: domain.com";
"ftp.domain.com" = "入力例: ftp.domain.com";
"Select" = "選択";
"Imported Favorites" = "読み込まれたお気に入り";
"The file \"%@\" is now hidden." = "ファイル “%@” は現在不可視です。";
"Since the new name begins with a period and Transmit is currently hiding invisible files, the file will not be visible.\n\nWould you like to show invisible files? (You can always change this setting later in the View menu.)" = "名前の最初がピリオドで始まっており、また Transmit が現在不可視項目を表示しない設定なのでこのファイルは表示されません。\n\n不可視項目を表示するようにしますか？（表示メニューからいつでも設定を変更することが可能です。）";
"Show Hidden Files" = "不可視項目を表示";
"Hide Hidden Files" = "不可視項目を隠す";
"An item with the name \"%@\" already exists in this location." = "この場所には既に同じ名前の項目 “%@” が存在しています。";
"Please choose a different name." = "ほかの名前をご利用ください。";
"What would you like to do?" = "どのように処理しますか？";
"Are you sure you want to remove the extension \".%@\"?" = "本当に拡張子 “.%@” を取り除きますか？";
"If you make this change, your document may open in a different application." = "この変更により、書類が他のアプリケーションで開かれるかもしれません。";
"disconnect" = "切断";
"remote browser" = "リモートブラウザ";
"Could not change folder to \"%@\"." = "フォルダを “%@” に変更できませんでした。";
"The folder could not be found." = "フォルダを見つけられませんでした。";
"Places" = "プレイス";
"Parameter type mismatch." = "パラメータ型が一致しません。";
"Could not complete operation." = "操作を完了できませんでした。";
"You must use a remote File Viewer for this action." = "この操作のためにリモートファイルビューアを使用する必要があります。";
"The folder does not exist at \"%@\"." = "“%@” にフォルダが存在しません。";
"Parameter type mismatch. File viewers must be local and remote." = "パラメータ型が一致しません。ファイルビューアはローカルかリモートである必要があります。";
"File does not exist." = "ファイルが存在しません。";
"Get Started!" = "はじめましょう！";
"History" = "履歴";
"..." = "…";
"HistoryFavoriteAppendedUsernameFormat" = "%@ (%@)";
"An unknown error occurred while trying to obtain the necessary privileges to complete the installation." = "インストールの完了に必要な情報の取得中に不明なエラーが発生しました。";
"The installation was canceled." = "インストールはキャンセルされました。";
"Connection timed out or server hung up. The server you are connecting to may be configured to limit the number of connections you are allowed to make." = "接続がタイムアウトしたかサーバが停止したようです。接続可能な同時接続数の設定を見直す必要があるかもしれません。";
"Mounting %@..." = "%@ をマウントしています…";
"(default)" = "(デフォルト)";
"Size" = "サイズ";
"Date" = "変更日";
"Group" = "グループ";
"Owner" = "オーナー";
"Permissions" = "アクセス権";
"Kind" = "種類";
"background %.*1f percent" = "バックグラウンド %.*1f ％";
"Choose Application" = "アプリケーションを選択";
"Choose an application to open the selected documents." = "選択された書類を開くためのアプリケーションを選択してください。";
"Select..." = "選択…";
"Default File" = "全ファイル";
"Default Folder" = "全フォルダ";
"Files" = "ファイル";
"Transfers" = "転送";
"General" = "一般";
"Rules" = "ルール";
"Keys" = "認証鍵";
"Advanced" = "詳細";
"Try Again" = "リトライ";
"All Messages" = "すべて";
"Changed" = "変更";
"Unchanged" = "未変更";
"Do it" = "実行する";
"Save Report..." = "レポートを保存…";
"Done" = "終了";
"View Report" = "レポートを表示";
"We're done! Here's what happened..." = "完了しました！実行結果は以下の通りです…";
"Here's What Will Happen" = "実行の結果";
"We're done!" = "完了しました！";
"%@ files synchronized successfully" = "%@ 項目の同期が完了しました";

"Synchronizing..." = "同期中…";
"synchronize-tense-past" = "同期済み";
"synchronize-tense-present" = "同期中";
"Sync Files" = "同期を実行";
" to " = " から ";
"Sync from " = "同期: ";


// sync overview
"SyncOverview" = "概要: %@ が %@ と同期され、%@ 項目は置き換えられ、%@。";
"SyncLocalFolderFragment" = "ローカルフォルダ “%@”";
"SyncRemoteFolderFragment" = "リモートフォルダ “%@”";
"dates (in the last day)" = "変更日が（1 日）以内の";
"dates (in the last %d days)" = "変更日が（%d 日）以内の";
"dates (in the last week)" = "変更日が（1 週間）以内の";
"dates (in the last %d weeks)" = "変更日が（%d 週間）以内の";
"dates (in the last %d months)" = "変更日が（%d ヶ月）以内の";
"dates (in the last month)" = "変更日が（%d ヶ月）以内の";
"older dates" = "日付の古い";
"different sizes" = "サイズの異なる";
"%@ and %@" = "%@ 項目と %@";
"DeleteOrphanedFragment" = "同期元のフォルダに存在しないファイルは同期先からも削除されます";
"NoDeleteOrphanedFragment" = "削除されるファイルはありません";
"All Enabled Rules" = "すべてのルールを適用";
"File Rules" = "ファイルルール";
"Transmit Sync Report" = "Transmit 同期レポート";
"Created" = "作成日";
"Files Uploaded" = "アップロードされたファイル";
"Files Downloaded" = "ダウンロードされたファイル";
"Files Skipped" = "スキップされたファイル";
"Files Deleted" = "削除されたファイル";
"%@ transferred | %@ deleted | %@ skipped" = "転送 %@ | 削除 %@  | スキップ %@";
"Synchronization Complete" = "同期を完了";
"Remote path: %@" = "リモートパス: %@";
"Local path: %@" = "ローカルパス: %@";
"Uploaded" = "アップロードしました";
"Downloaded" = "ダウンロードしました";
"Skipped" = "スキップしました";
"Copied" = "コピーしました";
"Can not synchronize folders" = "フォルダを同期できません";
"Please choose folders which are not contained within each other." = "互いを含めないフォルダを選択する必要があります。";
"Offset is determined automatically" = "時差を自動調整";
"%@ is %@ %@ %@" = "%@ は %@ %@ %@";
"behind" = "遅れている";
"ahead of" = "進んでいる";
"Synchronizing %@ of %@..." = "%@ ／ %@ を同期しています…";
"Comparison Complete" = "比較完了";
"Comparing \"%@\"..." = "\"%@\" を比較しています…";
"%@ files compared" = "%@ ファイルが比較されました";

"Cancel folder \"%@\"" = "フォルダ “%@” をキャンセル";
"Repeat folder \"%@\"" = "フォルダ “%@” をリピート";
"Retry folder \"%@\"" = "フォルダ “%@” をリトライ";
"Start folder \"%@\"" = "フォルダ “%@” を開始";
"Show \"%@\" in Transmit" = "“%@” を Transmit で表示";
"Not Connected" = "接続されていません";
"Could not connect; no favorite or address specified." = "接続できませんでした; お気に入りまたはアドレスが未指定です。";
"Could not connect; try closing any open connections." = "接続できませんでした; 既存の接続を閉じようとしています。";
"Cannot mount server; Please make sure the latest Transmit Disk is installed and the server is a supported protocol." = "サーバをマウントできませんでした。Transmitディスクヘルパーアプリケーションが最新か、またサポートされているプロトコルかをご確認ください。";
"Cannot move this object." = "オブジェクトを移動できません。";
"Transcript" = "トランスクリプト";
"Purchase" = "購入";
"Default" = "デフォルト";
"If you quit now, the file transfer will not finish." = "終了すると実行中の転送は中断されます。本当に直ちに終了しますか？";
"You have one Transmit tab with active transfers. Do you want to cancel these transfers and quit?" = "1つの Transmit タブで実行中の転送があります。本当に転送をキャンセルし、終了しますか？";
"You have %ld Transmit tabs with active transfers. Do you want to cancel these transfers and quit?" = "%ldの Transmit タブで実行中の転送があります。本当に転送をキャンセルし、終了しますか？";
"Quit" = "終了";
"Export Favorites" = "お気に入りを書き出す";
"Export" = "書き出す";
"Transmit Favorites" = "Transmit のお気に入り";
"Import Favorites" = "お気に入りを読み込む";
"Import" = "読み込む";
"Local Places" = "ローカル";
"Remote Places" = "リモート";
"Hide View Options" = "表示オプションを隠す";
"Show View Options" = "表示オプションを表示";
"Are you sure you want to disconnect?" = "本当に切断しますか？";
"Switching to a local browser will cause you to be disconnected from the server." = "サーバから切断すると、ローカルブラウザに切り替わります。";
"Resume" = "再開";
"Pause" = "中断";
"Compress \"%@\"" = "“%@” を圧縮";
"Compress" = "圧縮";
"Compress %lu Items" = "%lu 項目を圧縮";
"New Bucket..." = "新規 Bucket…";
"Mount as Disk" = "ディスクとしてマウント";
"Eject Disk" = "ディスクを取り出す";
"Show All Servers" = "サーバリストを表示";
"Show Quick Connect" = "クイックコネクトを表示";
"Transfer \"%@\"" = "“%@” を転送";
"Transfer Selected Items" = "選択された項目を転送";
"Download \"%@\"" = "“%@” をダウンロード";
"Download Selected Items" = "選択された項目をダウンロード";
"Upload \"%@\"" = "“%@” をアップロード";
"Upload Selected Items" = "選択された項目をアップロード";
"Move \"%@\"" = "“%@” を移動";
"Move Selected Items" = "選択された項目を移動";
"Close Quick Look" = "クイックルックを閉じる";
"Quick Look \"%@\"" = "“%@” をクイックルック";
"Quick Look %ld Items" = "%ld 項目をクイックルック";
"Show Two File Browsers" = "ファイルブラウザを2ペインで表示";
"Show One File Browser" = "ファイルブラウザを1ペインで表示";
"Hide Tab Bar" = "タブバーを隠す";
"Show Tab Bar" = "タブバーを表示";
"Focus on Local" = "ローカルにフォーカス";
"Focus on Remote" = "リモートにフォーカス";
"Are you sure you want to close this tab? Transmit is currently transferring files. If you close the tab, Transmit won't finish transferring the files." = "本当にこのタブを閉じますか？ Transmit は現在ファイルを転送中です。タブを閉じると実行中の転送は中断されます。";
"Are you sure you want to close this window? Transmit is currently transferring files. If you close the window, Transmit won't finish transferring the files." = "本当にこのウインドウを閉じますか？ Transmit は現在ファイルを転送中です。ウインドウを閉じると実行中の転送は中断されます。";
"Delete selection" = "選択項目を削除します";
"Refresh" = "更新";
"Refresh file listing" = "ファイルリストを更新します";
"New File" = "新規ファイル";
"Create new file" = "新規ファイルを作成します";
"New Folder" = "新規フォルダ";
"Server Protocols" = "サーバプロトコル";
"Create new folder" = "新規フォルダを作成します";
"Go To" = "移動";
"Go to any folder" = "フォルダへ直接移動します";
"Get Info" = "情報を見る";
"Show/hide file information" = "ファイル情報を表示／隠す";
"Quick Look" = "クイックルック";
"Show items with Quick Look" = "項目をクイックルックで表示します";
"Sync" = "同期";
"Synchronize / mirror contents of local and remote folders" = "ローカルとリモートの各項目を同期／ミラーリング";
"View file transfer activity for this tab" = "このタブの転送アクティビティを表示";
"Edit" = "編集";
"Edit \"%@\"..." = "“%@” を編集…";
"Show items in a list" = "リストで項目を表示します";
"Show items in columns" = "カラムで項目を表示します";
"Show items as thumbnails" = "サムネールで項目を表示します";
"Show items with Cover Flow" = "Cover Flow で項目を表示します";
"mode switcher" = "モード切替";
"list view" = "リスト表示";
"column view" = "カラム表示";
"icon view" = "アイコン表示";
"cover flow view" = "Cover Flow 表示";
"View" = "表示";
"as List" = "リスト";
"as Columns" = "カラム";
"as Icons" = "アイコン";
"as Cover Flow" = "Cover Flow";
"Switch view mode" = "表示モードを切替";
"Terminal" = "ターミナル";
"Open folder in Terminal" = "ターミナルでフォルダを開く";
"New Tab" = "新規タブ";
"Open new tab" = "新規タブを追加します";
"Recent Searches" = "検索履歴";
"Clear Recent Searches" = "検索履歴を消去";
"No Recent Searches" = "検索履歴なし";
"Search" = "検索";
"Action" = "アクション";
"Commonly used actions" = "利用可能なアクション";
"Linking" = "リンク";
"Folder Linking" = "フォルダをリンク";
"Link left and right file navigation" = "左右のフォルダ遷移をリンクします";
"Show Hidden" = "不可視項目を表示";
"Toggle Hidden Files" = "不可視項目を表示／非表示";
"Toggle hidden files visible" = "不可視項目を表示／非表示";
"Show one file browser" = "ファイルブラウザを1ペインで表示";
"Show two file browsers" = "ファイルブラウザを2ペインで表示";
"one file browser" = "1ペインファイルブラウザ";
"two file browsers" = "2ペインファイルブラウザ";
"Tabs" = "タブ";
"Tab" = "タブ";
"Window" = "ウインドウ";
"Toggle two pane mode" = "1ペイン／2ペインモード切替";
"Pause and resume remote file transfers" = "リモートファイルの転送を中断／再開します";
"Clear" = "消去";
"Remove completed transfers from the queue" = "キューから完了した転送を消去します";
"Conflict Behavior" = "同じ名称の項目が存在する場合";
"Conflict" = "コンフリクト";
"Override the default conflict behavior for this tab" = "同じ名称の項目が存在する場合の動作について設定します";
"No Bucket" = "Bucket なし";
"Open" = "開く";
"Other..." = "その他…";
"Could not launch ODB supported editor." = "ODB サポートエディタを開けませんでした。";
"This could be caused by using an old version of the editor that does not support this feature." = "このエディタは本機能をサポートしていないバージョンのため、利用できないようです。";
"Could not edit %@." = "%@ を編集できませんでした。";
"Could not launch %@." = "%@ を起動できませんでした。";
"The application may have been moved or deleted." = "アプリケーションは移動されたか、削除されたようです。";
"\nConnection %lu\n\n" = "\n接続: %lu\n\n";
"Transmit can’t verify the identity of the server “%@”." = "Transmit はサーバ “%@” を認証できません。";
"Add \"%@\" to Places" = "“%@” をプレイスに追加";
"Add Place" = "プレイスに追加";
"Places overflow items" = "プレイスで溢れた項目";
"Share" = "共有";
"Share the selected items" = "選択項目を共有します";

"Import SSH Key File..." = "SSH 鍵を読み込む…";
"Clear SSH Key" = "SSH 鍵を消去";

"Show Errors" = "エラーを表示";
"Hide Errors" = "エラーを隠す";

"This Transmit beta version has expired." = "この Transmit ベータ版の使用期間が終了しました。";
"Thanks for your help!" = "ご協力、ありがとうございました！";

"(none)" = "(なし)";
"(all)" = "(すべて)";

"Contacting server..." = "サーバに接続しています…";

"Could not connect to the Bonjour server named “%@”." = "Bonjour サーバ “%@” に接続できませんでした";
"The server may be down, or may not be on the same network as your computer." = "サーバはダウンしているか、同じネットワーク上に存在していないかもしれません。";
"Archive.zip" = "アーカイブ.zip";
"Could not write to the Transmit preferences." = "Transmit 環境設定に反映できませんでした。";
"Make sure the Transmit preferences file is unlocked and you have write permissions to it." = "Transmit 環境設定ファイルがロックされていないか、また十分なアクセス権があるかをご確認ください。";
"The selected servers file could not be read. Make sure that you have read permissions for this file." = "選択されたお気に入りにアクセスできません。このファイルに十分なアクセス権があるかをご確認ください。";
"The selected servers file could not be read. Try launching %@ to verify that the servers have not been corrupted, and make sure that you have read permissions for this file." = "選択されたお気に入りにアクセスできません。%@ で起動し利用可能かをご確認ください。また、このファイルに十分なアクセス権があるかをご確認ください。";
"Could not import servers." = "お気に入りを読み込めませんでした。";

"Transmit" = "Transmit";
"Remote" = "リモート";
"Local" = "ローカル";
"Disconnect from server" = "サーバから切断します";
"Switch to remote browser" = "リモートブラウザに切り替えます";
"Switch to local browser" = "ローカルブラウザに切り替えます";
"Click to show Places; drop folders here to add them to your Places" = "プレイスを表示するにはここをクリックします。よく使うディレクトリや項目を登録することが可能です";
"Drop folders here anytime to add them to your Places." = "プレイスに追加したい項目をここにドロップしてください。";
"Source Control Files (Example)" = "ソース管理ファイル（サンプル）";
"Imported Sync File List" = "読み込まれた同期ファイルリスト";
"Choose" = "選択";
"Choose Folder..." = "フォルダを選択…";
"Choose Key File" = "認証鍵を選択";
"Could not import SSH key file \"%@\"." = "SSH 認証鍵 “%@” を読み込めませんでした。";
"The file is not in a supported format." = "ファイルは未サポートの形式です。";
"Are you sure you want to delete orphaned files?" = "本当に同期先にのみ存在する項目を削除しますか？";
"Deleted" = "削除";
"Are you sure you want to remove the shortcut to \"%@\"?" = "本当に \"%@\" へのショートカットを削除しますか？";
"The original folder will not be moved." = "オリジナルのフォルダには影響しません。";

"There were no %@ favorites found in \"%@\"" = "お気に入り %@ はフォルダ “%@” 内に見つかりませんでした";
"Imported server \"%@\" and folder \"%@\"." = "サーバ \"%@\" とフォルダ \"%@\" が読み込まれました。";
"Imported server \"%@\" and %lu folders." = "サーバ \"%@\" とフォルダ %lu が読み込まれました。";
"Imported %lu servers." = "サーバ %lu が読み込まれました。";
"Imported %lu servers and folder \"%@\"." = "サーバ %lu とフォルダ \"%@\" が読み込まれました。";
"Imported %lu servers and %lu folders." = "サーバ %lu とフォルダ %lu が読み込まれました。";
"Imported server \"%@\"." = "サーバ \"%@\" が読み込まれました。";
"The servers from %@ were imported successfully." = "%@ からのサーバの読み込みに成功しました。";
"Select \"%@\" files to import." = "読み込む \"%@\" ファイルを選択してください。";

"Hide Transfers" = "転送状況を隠す";
"Show Transfers" = "転送状況を表示";
"Resume Transfers" = "再開";
"Pause Transfers" = "中断";
"Send Raw Command…" = "Raw コマンドを送信…";
"Send SSH Command…" = "SSH コマンドを送信…";
"Hide Item Count" = "項目数を隠す";
"Show Item Count" = "項目数を表示";
"Open Externally" = "任意のアプリケーションで開く";
"Open file in external editor" = "ファイルを任意のアプリケーションで開きます";
"Edit in Transmit" = "Transmit で編集";
"Transfer" = "転送";
"Transfer Files" = "ファイル転送";
"Transfer selected files" = "選択された項目を転送します";
"Go Back" = "元の階層に移動します";
"Go Forward" = "前に参照した階層に移動します";
"go back" = "戻る";
"go forward" = "進む";
"Back / Forward" = "戻る／進む";
"Always open with" = "常にこのアプリケーションで開く";
"Welcome!" = "ようこそ！";

// Added 7 missing strings (3-9-2010)

"%@, about %@ remaining" = "%@, 残り約 %@";
"Start upload" = "アップロード開始";
"Start download" = "ダウンロード開始";
"Retry upload" = "アップロードをリトライ";
"Retry download" = "ダウンロードをリトライ";
"Cancel transfer" = "転送をキャンセル";
"Clear transfer" = "転送を消去";
"Start action" = "アクションを開始";
"Retry action" = "アクションをリトライ";

// Added (3-12-2010)
"New Rule" = "新規ルール";

// __VERIFIER_IGNORE__ These are called from PanicCore with PCAppLocal
"GridMenuAddLabel" = "プレイスを追加…";
// __END_VERIFIER_IGNORE__

"Transmit Disks cannot be mounted while installing an update." = "アップデート中は Transmit ディスクをマウントできません。";
"The following Transmit Disks are still mounted: %@.\n\nSave any open documents and eject all mounted Transmit Disks, then click Continue." = "以下の Transmit ディスクがマウントされています: %@。\n\n開いている書類を保存しすべての Transmit ディスクを取り出した後、継続するボタンを押してください。";
"ListOf1Format" = "%@";
"ListOf2Format" = "%@ と %@";
"ListOf3Format" = "%@, %@, および %@";
"ListOf2AndOthersFormat" = "%@, %@, および %d 他";
"No Transmit Disks are mounted. Click %@ to install update." = "マウントされている Transmit ディスクはありません。%@ をクリックしアップデートをインストールします。";
"Continue" = "継続する";
"Check for Updates…" = "アップデートを確認…";
"Update in Progress" = "アップデートを実行しています";
"Would you like to continue transfers in progress?" = "転送を継続しますか？";
"Disconnect All" = "すべて切断";
"There are transfers in progress, you may either cancel all transfers or allow them to finish." = "転送が実行中です。すべての転送が完了するのを待つか、接続を切断してください。";

"Are you sure you want to synchronize this folder?" = "本当にこのフォルダを同期しますか？";
"The folder may contain many large system files, and could take a very long time to complete." = "フォルダには大量のシステム関連ファイルが含まれており、完了までに相当な時間が掛かるかもしれません。";
"This folder may contain critical system files, and overwriting and modifying these files can potentially cause serious system problems." = "フォルダには重要なシステム関連ファイルが含まれており、変更を加えると重大な損害をシステムに与える可能性があります。";
"Keep Active" = "継続する";
"MultiTransferMessage" = "実行中の転送が %ld あります。接続を切断しますか？それとも転送を継続しますか？";
"SingleTransferMessage" = "実行中の転送が 1 あります。接続を切断しますか？それとも転送を継続しますか？";
"Transfers are in progress." = "転送が継続中です。";
"File activity is in progress." = "ファイルへの操作が継続中です。";

"That's a previous Transmit serial number." = "これは以前のバージョンのシリアル番号です。";
"Upgrade" = "アップグレード";
"Transmit 5 is a major new paid version. Please visit the Panic website to upgrade." = "Transmit 5 はメジャーバージョンアップされた新しい Transmit です。アップグレード等の詳細を製品ページでご確認いただけます。";
"FTP/SFTP" = "FTP/SFTP";
"Mount favorite as disk" = "お気に入りをディスクとしてマウント";
"Eject favorite disk" = "お気に入りディスクを取り出す";
"ChooseIdentityTooltip" = "この接続で SSH 鍵ファイルを使用する場合はここから選択することが可能です。";

"Add Favorite" = "お気に入りを追加します";
"Inspector" = "インスペクタ";
"Show Inspector" = "インスペクタを表示";
"Hide Inspector" = "インスペクタを隠す";
"QLPanelIndexSheetSuffix" = " 項目";

"Transcript submitted successfully, thanks!" = "トランスクリプトの送信に成功しました！";
"Could not connect to Panic." = "Panic に接続できませんでした。";
"Send" = "送信";
"Describe what's going on, what message you're getting, or what's not working." = "どのような現象が、どのような状況で起こったかについて箇条書きでご説明ください。";

"Add Transmit Disk to your menu bar on login to mount favorites as disks." = "お気に入りのサーバをディスクとしてマウントするために、ログイン項目に Transmit ディスクメニューバーを追加します。";
"Download" = "ダウンロード";
"Transmit Disk requires FUSE for macOS to be installed." = "Transmit ディスク機能には FUSE for macOS が必要です。";
"To mount your servers in the Finder, please download and install FUSE." = "Finder でお気に入りをマウントしディスクのようにアクセスするには、FUSE をダウンロードしインストールしてください。";



// TRProtocolDescription
"ProtocolDescriptionSFTP" = "SFTP";
"ProtocolDescriptionFTPTLS" = "FTPS (TLS/SSL)";
"ProtocolDescriptionFTPSSL" = "FTPS (Implicit SSL)";
"ProtocolDescriptionFTP" = "FTP";
"ProtocolDescriptionSMB" = "SMB";
"ProtocolDescriptionAmazonS3" = "Amazon S3";
"ProtocolDescriptionAmazonCloudDrive" = "Amazon Drive";
"ProtocolDescriptionOneDrive" = "Microsoft OneDrive";
"ProtocolDescriptionOneDriveForBusiness" = "Microsoft OneDrive for Business";
"ProtocolDescriptionAzure" = "Microsoft Azure";
"ProtocolDescriptionDreamObjects" = "DreamObjects";
"ProtocolDescriptionDropbox" = "Dropbox";
"ProtocolDescriptionGoogleDrive" = "Google Drive";
"ProtocolDescriptionBox" = "Box";
"ProtocolDescriptionRackspace" = "Rackspace Cloud Files";
"ProtocolDescriptionOpenStack" = "OpenStack Swift";
"ProtocolDescriptionWebDAVS" = "WebDAV HTTPS";
"ProtocolDescriptionWebDAV" = "WebDAV";
"ProtocolDescriptionSlack" = "Slack";
"ProtocolDescriptionBackblazeB2" = "Backblaze B2";

//NOTE: Do not localize
"objects-us-west-1.dream.io" = "objects-us-west-1.dream.io";
"onedrive.com" = "onedrive.com";
"sharepoint.com" = "sharepoint.com";
"server.com" = "server.com";
"dropbox.com" = "dropbox.com";
"drive.google.com" = "drive.google.com";
"box.com" = "box.com";
"office365.com" = "office365.com";
"microsoft.azure.com" = "microsoft.azure.com";
"identity.api.rackspacecloud.com" = "identity.api.rackspacecloud.com";
"drive.amazonaws.com" = "drive.amazonaws.com";
"slack.com" = "slack.com";
"api.backblazeb2.com" = "api.backblazeb2.com";
"s3.amazonaws.com" = "s3.amazonaws.com";

"%@..." = "%@…";

// Connection
"Connect via %@" = "%@ で接続";
"Connect to %@" = "%@ に接続";
"Connect" = "接続";
"%lu Servers" = "%lu サーバ";
"1 Server" = "1 サーバ";
"Servers" = "サーバリスト";
"Quick Connect" = "クイックコネクト";
"ConnectSearchPlaceholder" = "サーバを検索";
"Shared Servers" = "共有サーバ";
"Server" = "サーバ";

// Activity
"Activity" = "アクティビティ";
"Server activity" = "アクティビティ";

"Select All" = "すべてを選択";
"Select None" = "すべての選択を解除";

// Contextual menu
"Open in New Tab" = "新規タブで開く";
"Open in New Window" = "新規ウインドウで開く";
"Save Droplet For Folder..." = "ドロップレットを保存…";
"Show in File Browser" = "ファイルブラウザで表示";
"Rename..." = "名前を変更…";
"Remove..." = "削除";


// Keys
"Generate Key…" = "認証鍵を生成…";
"Import Keys…" = "認証鍵を読み込む…";
"Add SSH key" = "SSH 認証鍵を追加";
"Select the key files to import." = "読み込む認証鍵を選択してください。";
"Are you sure you want to delete the selected keys?" = "本当に選択された認証鍵を削除しますか？";
"Copy Public Key" = "公開鍵をコピー";
"Copy Private Key" = "秘密鍵をコピー";
"The selected part of the key will be put on the Clipboard." = "選択された認証鍵をクリップボードにコピーします。";
"Would you like to copy the key to the Clipboard?" = "クリップボードにコピーしますか？";
"KeyReadError" = "認証鍵を読み取れませんでした。";
"Read error: %s" = "Read error: %s";
"Encrypted" = "暗号化";
"New Key" = "新規認証鍵";
"Would you like to save the passphrase for \"%@\" in Keychain?" = "\"%@\"  のパスフレーズをキーチェーンに保存しますか？";
"A passphrase is required for this encrypted key." = "この暗号化された鍵にはパスフレーズが必要です。";
"Passphrase:" = "パスフレーズ:";
"Automatic" = "自動";

"Drag folders here for quick access" = "よく使うフォルダをドラッグ";
"Places are unavailable using Quick Connect" = "クイックコネクトではプレイスを利用できません";
"Places bar" = "プレイスバー";
"Local folder shortcuts" = "ローカルフォルダへのショートカット";
"Remote folder shortcuts" = "リモートフォルダへのショートカット";

"You are trying to insert characters that cannot be handled by the file's current encoding. Do you want to convert the document to Unicode?" = "挿入しようとしている文字はこの書類の現在のテキストエンコードでは扱えない形式です。Unicode に変換しますか？";
"If you promote your document to a Unicode encoding you can insert the characters without losing information." = "Unicode に変換することで、挿入しようとしている文字を失わずに取り扱えます。";
"Promote to Unicode" = "Unicode に変換する";


// Privacy
"Help Panic improve %@." = "%@ の改良にご協力ください。";
"PrivacyURL" = "https://panic.com/jp/privacy";

"Tabs are not enabled for this document." = "この書類ではタブは利用できません。";
"Show Places Bar" = "プレイスバーを表示";
"Hide Places Bar" = "プレイスバーを隠す";
"Show Activity Bar" = "アクティビティバーを表示";
"Hide Activity Bar" = "アクティビティバーを隠す";
"Use Regular Expressions" = "正規表現を使用";
"This Droplet cannot run without the associated saved Server in Transmit." = "このドロップレットは Transmit と関連付いていないため動作しません。";
"Save in Keychain" = "キーチェーンに保存";


// Panic Sync

"Panic Sync" = "Panic Sync";

"This device has been deauthorized or your credentials are invalid. Please try signing back into Panic Sync." = "このデバイスは登録解除されたかアカウント情報が正しくありません。Panic Sync に再度サインインしてください。";
"Sign In" = "サインイン";

"This sync will replace your data. How do you want to continue?" = "この同期はあなたのデータを置き換えます。本当に継続しますか？";
"“%@” has performed a reset sync." = "“%@” によって同期のリセットが実行されました。";
"One of your devices has performed a reset sync." = "1つ以上のデバイスの同期がリセットされます。";
"You can fully replace your data with the Panic Sync data, or keep your data and replace it on all your other devices." = "Panic Sync 内のデータですべてを置き換えるか、逆にこのデータで Panic Sync および他の同期されているデバイスのデータを置き換えるかを選択することが可能です。";

"This sync will change a significant portion of your data. How do you want to continue?" = "この同期はあなたのデータの重要なデータを変更します。本当に継続しますか？";
"You can continue to sync your data with the Panic Sync data, fully replace your data with the Panic Sync data, or keep your data and replace it on all of your other devices." = "Panic Sync のデータと統合するか、Panic Sync 内のデータですべてを置き換えるか、逆にこのデータで Panic Sync および他の同期されているデバイスのデータを置き換えるかを選択することが可能です。";
"Changes were last made on “%@”." = "前回の変更は “%@” によって行われました。";

"This is the first time you're syncing data on this Mac." = "これはこの Mac による最初の同期です。";

"Action:" = "アクション:";
"Continue Sync" = "同期を続ける";
"Replace All Data On This Mac" = "この Mac のデータを置き換える";
"Replace All Data In %@ On This Mac" = "この Mac 上の %@ のデータを置き換える"; // e.g. Replace All Data In Transmit On This Mac
"Replace Data On All Other Devices" = "他のデバイスのデータを置き換える";

"Show Changes" = "変更を保存";

"Your servers and keys can automatically sync between Transmit, Transmit iOS, Coda, and Coda iOS. It's free, secure, and easy." = "あなたのお気に入り設定は自動的に Transmit、Transmit iOS、Coda そして Coda iOS 間で同期されます。セキュアで簡単、無料です。";

"Could not login to Panic Sync." = "Panic Sync にログインできませんでした。";
"Update %@" = "%@ をアップデート";
"Sign Out" = "サインアウト";
"An unexpected Panic Sync error occurred." = "不明な Panic Sync エラーが発生しました。";

// Activity
"%@ Activity" = "%@ のアクティビティ";

"Transmit cannot mount \"%@\" as a disk." = "Transmit は “%@” をディスクとしてマウントできません。";
"The server protocol or authorization method is currently unsupported by Transmit Disk." = "現在の Transmit ディスクはこのプロトコルもしくは認証方法をサポートしていません。";

// Accessibility

"Server list" = "サーバリスト";
"%@ server list" = "%@ サーバリスト";

// TouchBar
"Add Server" = "サーバを追加";
"Add Folder" = "フォルダを追加";
"Add Places for quick access" = "プレイスを追加";

// Applescript
"PromptSource" = "set reply to display dialog \"Enter password for %@:\" default answer \"\" buttons {\"Cancel\", \"Connect\"} default button \"Connect\" with title \"Enter Password\" with hidden answer\nset myPassword to text returned of reply\n";


